[
 "Tijd voor wat lekkere live-muziek! @ColorReporters zijn straks te horen bij @EricCorton in @BNNThatsLive! http://t.co/wNTf0WP7SN #3FM", 
 "@3FM @giel3fm  hoe kan je een plaat aanvragen?", 
 "@3FM @theblackkeys @ZiggoDome in de @HMH @hmh toch...", 
 "De mannen van @TangarineNL spelen zaterdag live bij @EricCorton in @BNNThatslive en jij kunt daar bij zijn! http://t.co/N72m7pb6hk #3FM", 
 "@3FM @paul3fm Onze hond wordt erg vrolijk van Heleen de Geest! https://t.co/54ICjjZKnx", 
 "Clipprimeur! Check de video van @happycamperrrr &amp; @mcfitvandenamen: http://t.co/tUo3RhGZLO Morgen bij @giel3fm! #3FM http://t.co/aXejHjosNU", 
 "@3FM @paul3fm Onze hond wordt op onverklaarbare wijze erg vrolijk van Heleen de Geest! https://t.co/p6gTFVuovq", 
 "@3FM @NielsonMusic @giel3fm De remix van Sexy als ik dans al gehoord? ook lekker! https://t.co/5KPyLwtyQt", 
 "@ADnl AD = Rijp voor elke prullenmand.", 
 "Justin Bieber moet voor straf op zeefbeheersingles \nhttp://t.co/TUYILQ3qjz", 
 "@ADnl Wat zeeft ie dan?", 
 "Tal van Rotterdammers in problemen door gebrekkige sociale dienst\nhttp://t.co/2cDUyml9sB", 
 "@ADnl Ja dat is schandalig !", 
 "Stichting ALS kan toeloop donateurs niet bijbenen\nhttp://t.co/rA2yurvHua http://t.co/YBvJi6MptT", 
 "@ADnl Hij hoort natuurlijk eigenlijk in het gekkenhuis.Iemand die zo willens en wetens zijn eigen leven kapot maakt kan niet normaal zijn.", 
 "@ADnl Wat erg zeg dood geschoten worden door d  politie ,tijdens je werk met en over hun Sterkte voor de familie n d politie\nmet d onderzoek", 
 "Pomeranian 'Jiff' is de snelste hond op twee poten: http://t.co/NWq8dohmZD http://t.co/W2EZtX9J7n", 
 "@AFASPersonal  #SpamTuig Zout op uit mijn TL Bah! Jullie verzieken @twitter #twitter", 
 "@AFCAjax Wat een geweldige special was dat. En erg leuk om de spelers waar ik mee opgegroeid ben weer terug te zien. #AjaxHeldenInHongKong", 
 "@AFCAjax kritiek van de \"ouwe\" Cruijff op Blind is lachwekkend! De bescheiden Blind is juist functioneel technisch en slim.", 
 "Woopsie daisy: dat was niet zo slim OnePlus... http://t.co/RfRNprr78e http://t.co/im0dKAQ2Fl", 
 "Bezoek het nieuwe Vis &amp; Seizoen Festival van Jan van As - Nu voor maar  8 incl. 2 munten http://t.co/JWOF2Q6yzj #adv", 
 "@AT5 Ik draag bij aan de media en heb het over verschillende culturen in zuidoost. Feel free to follow me in case xx", 
 "We hebben inmiddels ook een aardige video van de brand in Amstelveen http://t.co/uxMbSTR1ep http://t.co/H7YeuQ466a", 
 "@markhulstein niet onder de indruk?", 
 "@AT5 \"aardige video\" niet echt gepast als je huis in brand staat...", 
 "@AT5 Ja maar woordkeuze... Dunno. MAAR MISSCHIEN BEN IK WEL EEN MIETJE.", 
 "@AT5 Jullie in Amsterdam noemen dat toch een 'fik'?", 
 "@AT5 lijkt wel of jullie ervan genieten omdat t een \"aardige brand word genoemd. ik vind t  schandalige benoeming hoe je t neerzet", 
 "We hebben inmiddels ook bewegend beeld van de brand in Amstelveen http://t.co/uxMbSTR1ep http://t.co/rHwNXAhgaC", 
 "@AT5 Dat was een good call van @markschrader.", 
 "@AT5 Dat hebben jullie snel gerectificeerd gelukkig. #aardig", 
 "@AT5 dat hebben jullie aardig op beeld weten te zetten.", 
 "@AT5 ik had ook half in mijn hoofd om iets over het woordje #aardig te zeggen. Good call indeed", 
 "@markhulstein nu je het zegt.. aangepast!", 
 "@lydia2204 helemaal gelijk, we hebben het aangepast!", 
 "@lauravoorham je hebt gelijk, we hebben het aangepast!", 
 "@AT5 prins en keizer zullen er denk ik wel op komen", 
 "Ilhaam Awees, vluchtelinge n stem van de stad via @Ikben020, vertelt vandaag in onze zomerserie over haar leven http://t.co/y5qvQ21FkQ", 
 "@AT5 stakkers", 
 "@AT5 Voetganger gewond na aanrijding met fietser tijdens het oversteken van de Rozengracht in Amsterdam. (cont) http://t.co/q19xdN9Bzk", 
 "@AT5 Liever niet! Ik houd niet van klassiek!", 
 "Ondanks een bijzonder sterke opstelling heeft Jong Ajax vanavond met 2-3 van Achilles'29 verloren http://t.co/q4IDYKj5FF", 
 "Woensdagavond zijn zeven woningen aan de Panamakade ontruimd vanwege koolmonoxide http://t.co/4Z0beorglI", 
 "@AT5  Yuppie mere?  Y(uppie)mere gooit huishoudens uit hun sociale huurwoningen voor winst. http://t.co/RKI4esl3dd http://t.co/GHnHht5IwX", 
 "Bistro Zuid in de Pijp is een gezellig en knus restaurant - Bezoek het nu met 60% korting http://t.co/mqSDw1K7dw #adv", 
 "@Belastingdienst dank! Done!  Alleen jammer dat het hetzelfde rekening nummer is dus vanwaar het wijzigingsverzoek #zekerheden", 
 "@tweetshopcoevn Dat ligt aan een wetswijziging per 1 december 2013. http://t.co/6FLAD6R2MC ^DP", 
 "@Cindy_Bun Dat is niet de bedoeling Cindy. Heeft mijn collega wel een nieuwe terugbelafspraak gemaakt? ^RB", 
 "@Belastingdienst hand in eigen boezem dus maar gelukkig is het opgelost (bijna) compliment voor de attente reacties", 
 "@Belastingdienst Ik kan niet meer inloggen op toeslagen.nl. Ik krijg elke keer een error op de pagina.", 
 "Fietsen en onderdelen te Houten http://t.co/LmuH15IO6E", 
 "Weekendveiling zaterdag http://t.co/Px8RvvP5Cv", 
 "@Comedycentralnl Jullie kondigen steeds aan dat je uitzendingen terug kan kijken on demand bij Ziggo, maar dat is dus helemaal niet mogelijk", 
 "@comedycentralnl Jullie maken steeds reclame voor programma's die on demand te zien zijn, maar ik zie ze niet.", 
 "@Comedycentralnl ik weet dat de planning lastig is maar zouden jullie een Robin Williams dag kunnen houden met een standup en film. Dank", 
 "@Consumentenbond Niets mis mee dat verbod te vervroegen en ook op zgn bio-afbreekbaar in te voeren. Alleen hergebruik vermindert afvalberg.", 
 "@Consumentenbond Verbod vervroegen En uitbreiden op zgn. bio-afbreekbaar plastic. Hergebruik enige optie om #afval #plasticsoup te voorkomen", 
 "@Consumentenbond #SpamTuig #Remove uit mijn. TL", 
 "Uitlekken van spionage-activiteiten van ondermeer NSA geeft impuls aan nieuwe encryptie-diensten http://t.co/QJKQaVvbXw", 
 "Het is gewoon mogelijk om via Facebook berichten te versturen zonder de Messenger App te installeren http://t.co/KByzW6NqNF", 
 "@dvhn_nl pakt punt of verliest punten?", 
 "Game Best Friends moet groot entertainmentmerk worden http://t.co/CVk6pXWElX", 
 "@Eneco mooi beeld om trots op te zijn. Kleine correctie Solarchallenge bestaat wel al sinds 2006 ;-)", 
 "@facebook Valeu Edward Snowden. kkkk", 
 "@GammaBouw vraag: vrijdag online bestelling gedaan. Vanaf vandaag meer korting. Hoe kan ik die korting ook krijgen?", 
 "@google #translate - #LouLou #app page - #dutch \"Prik een datum\" translates to #english as \"Prick a date\" :P", 
 "Hoe goed is jouw #AdWords campagne? Met Conversies Bijhouden meet je het resultaat op je site: http://t.co/dI2vxD12D8 http://t.co/ViEBREBcrS", 
 "@Hi_Webcare @Christiaan1977 Ik dacht ik gebeld zou worden? Ben ik misschien niet interessant genoeg?", 
 "@lindaprulleke Hi Lin, goed dat je het navraagt. Zonder een Hi Vakantie Internetbundel kost het je  0,25 per MB. Je kunt natuurlijk (1)", 
 "@lindaprulleke (2) ook een Hi Vakantie Internet dag/maandbundel EU aanvragen. Alle informatie over deze bundels vind je terug via de", 
 "@lindaprulleke (3)  volgende link http://t.co/Eru0cHHvo4 . Het is afhankelijk van jouw Hi Abonnement of de wifi hotspots van", 
 "@lindaprulleke (4) KPN gratis zijn. Via de volgende link kun je hier alle informatie over vinden http://t.co/NAJBSYOCPv . Mocht je", 
 "@Hi_Webcare ik heb bij mijn abo KPN hotspots gratis, hoe kan ik hiervoor inloggegevens krijgen?", 
 "@lindaprulleke (5) nog vragen hebben, dan hoor ik het graag :-) [PD]", 
 "@Hi_Webcare heb 1 kpn en 1 hi abonnement :)", 
 "@Hi_Webcare Heb vandaag contract verlengd met sim-only 750mb+200min 2jr,abbo zou 16,50 zijn met web-only,maar op mijn hi staat 20+6,99?!?", 
 "@Hi_Webcare kunnen jullie mij terug volgen zodat ik jullie kan dm'en", 
 "@sundaymondaynl Hi Suzanne, waarmee kan ik je helpen? [BJ]", 
 "@Hostnet_Webcare mail werkt niet !! storing bij hostnet!! graag spoedig aktie!!", 
 "@LloydIndustrial Helaas kan dit het geval zijn. Onze technici zijn reeds bezig met het probleem te verhelpen. Onze excuses voor het ongemak!", 
 "@Hostnet_Webcare Bedankt voor jullie snelle reactie. Vervelend dat het hostnet niet lukt om de boel een beetje stabiel te houden..", 
 "@LloydIndustrial Dat begrijpen wij uiteraard. Mijn collega's zijn nu dan ook bezig de onderbrekingen definitief te verhelpen.", 
 "Bus 24 rijdt in de richting van Kijkduin om. Op last van de politie. De bus stopt niet bij de halte Banstraat. Verwachte duur onbekend.", 
 "@BLouwerens Hallo Berry, we zullen je melding doorsturen naar de verantwoordelijke afdeling.^JH", 
 "@IKEAHelpt Wat is een DM? Is Family pasnummer ook genoeg?", 
 "@DickvdSluijs Dat is een privbericht. We hebben echt je NAW-gegevens en emailadres nodig ^JH", 
 "@tvhoof Hej Tessa, tip; doe wat blanke lampolie op een oud doekje en je haalt het er zo helemaal van af zonder dat het een vlek nalaat. ^IT", 
 "@HannekeLinde Hej Hanneke, van 11 tot en met 24 augustus. Dit zal niet op je nieuwe adres zijn helaas. Meer info: http://t.co/ioIEbQ5sP6 ^MB", 
 "@IKEAHelpt @posthouwer ook deze link werkt niet. ik gebruik windows 7, browser Google Chrome, laden 2x, dan een pijltje in cirkel.  Zelfde", 
 "@FienVlemincx Hej Fien, we vinden het vervelend dat dit gebeurt is en gaan je feedback doorgeven. Deze hoezen zijn er echter niet los. ^MB", 
 "@TimV_ Hej Tim, je kan het LINNMON hoektafelblad combineren met het andere LINNMON tafelblad. ^IT", 
 "@MarijeKnevel Hej Marijke, excuus voor de late reactie. Wat vervelend! Heb je inmiddels al contact gehad met onze collega's? ^IT", 
 "@xLindaM Succes met klussen! Zet m op, we weten dat je het kan :) ^MB", 
 "@IKEAHelpt Beugeltje nr 108965 is niet in staat de kasten stevig tegenelkaar te bevestigen.", 
 "@id_advies Hej Rudy, we weten dat mensen ook graag de papieren versie van onze catalogus lezen :) Afmelden? zie: http://t.co/ioIEbQ5sP6 ^MB", 
 "@IKEAHelpt Goedeavond. Ik wou een speelgoedpoesje bestellen, maar het lukte niet", 
 "@IKEAHelpt De voorkant van de nieuwe catalogus klopt niet, want niet voor iedereen begint de dag in een slaapkamer. Denk bijv. aan zwervers.", 
 "@J_Lammers Van het witte BEKANT tafelblad (502-673-08) en het frame (402-528-78) zijn beide 6 stuks op voorraad. Stelling 23, vak 13. ^EK", 
 "@BerndsenJanneke Hej Janneke, IKEA Utrecht heeft vijf exemplaren, IKEA Amersfoort heeft er negen. IKEA Amsterdam heeft 15 exemplaren :) ^MB", 
 "@DSBrandsma Hej Steven, als je de catalogus liever niet ontvangt, kan je je naam en adresgegens sturen in DM. Dan geven wij het door! ^EK", 
 "@IKEAHelpt en dank voor het doorgeven.", 
 "@DeRustige Godmorgon;) Het zachtste dekmatras dat wij verkopen is het SULTAN TAFJORD van EUR 229.- Specificaties: http://t.co/wZnndGv7c5 ^EK", 
 "@XRenee24 Hej Rene, zolang wij geen gegevens in een DM ontvangen dan melden we je niet af :) ^MB", 
 "@IKEAHelpt Nee, ik bedoel een tegoedpas. We hebben in Duiven iets geruild en willen nu vanmiddag iets anders in Delft kopen", 
 "@jhogervorst We hebben voor je gekeken, maar we zien dat er inderdaad geen vierkante keukenhanddoeken in het huidige IKEA assortiment 1/2", 
 "@jhogervorst 2/2 zitten. Wellicht zijn gastendoekjes een optie? http://t.co/jP8jxrcbmS Anders moeten we je voor nu helaas teleurstellen. ^EK", 
 "@ischa71 Graag gedaan Ischa :) ^MB", 
 "@Biancaw05 Dat is wel apart. Je hoort hem dan wel te ontvangen. Gebeurt dit om n of andere reden niet, dan kan je het ons laten weten. ^MB", 
 "@IKEAHelpt Delft", 
 "@IKEAHelpt  hoe haal ik een Rationell lade uit de kast?", 
 "@LangeFrank Hej Frank, we hebben je email adres correct ingesteld ;) Over 48 uur kan je een nieuw wachtwoord aanvragen. ^JH", 
 "@IKEAHelpt @WilvanAalst Dank je voor de info ^Wil", 
 "@WilvanAalst Graag gedaan! ^JH", 
 "@IKEAHelpt heel fijn! Dank voor de opheldering!", 
 "@thomashofman01 Goed te horen! ^JH", 
 "@cs1959 Hej Coen, hou nog even vol ;) De verspreiding gaat door t/m 25 augustus! ^JH", 
 "@tempertjee Hej! Kan je ons laten weten wat je favoriete IKEA vestiging is? Dan kijken wij dit voor je na! ^JH", 
 "@bvpuntcom Graag gedaan Kenniscentrum BV! Jullie bedankt voor het retweeten:) ^EK", 
 "@IKEAHelpt vorig jaar ook niet gehad.. inmiddels wel online binnen", 
 "@Babypraat Kan het wellicht zijn dat je gebruik maakt van een pop-up blokkade of vergrendeling voor externe links? ^JH", 
 "@bvpuntcom Hej Kenniscentrum BV, die hebben jullie sneller gevonden dan dat wij konden antwoorden. Goed speurwerk;) Fijne woensdag!  ^EK", 
 "@caroline_IBCLC Graag gedaan Caroline. Jij bedankt voor je antwoord en de retweets. Dat vinden we fijn om te lezen:) Fijne woensdag! ^EK", 
 "@Nerina_V Hej Nerina, over het hoe en waarom kunnen we je niet meer vertellen dan dat het soms wegens onverwac... - https://t.co/an8nnP4Jki", 
 "@BvBeek Op welke wijze heb je dit betaald? ^JH", 
 "@IKEAHelpt ;xd wij hebben zo onze bronnen in #borstvoeding land\nmocht het ooit nodig zijn: zoek contact, daar zijn we voor", 
 "@IKEAHelpt net een Saltgrund douchegordijn gekocht maar zie nergens gaten voor de ringen die er bij schijnen te horen?", 
 "@WesleyidMaur Graag gedaan! We wachten je bericht af. ^JH", 
 "@stefanterbekke Graag gedaan! ^JH", 
 "@IKEAHelpt wij hebben een schoenenkast van Hemnes met 2 klapdeurtjes en 1 lade van de lade en de klapdeurtjes vallen de zijplinten af.En nu?", 
 "@vmstreppel Volgend jaar geen catalogus meer ontvangen? Graag zien we in een DM je adresgegevens tegemoet zodat we dit kunnen doorgeven. ^JH", 
 "@Marjolief Dank voor je reactie Marjolijn, fijn om te lezen. Wist je dat de STRANDMON ook persoonlijk favoriet is van Ingvar Kamprad:)? ^EK", 
 "@IKEAHelpt Ik heb gisteren een DM verzonden.", 
 "@joskel8 Onze collega's in de vestiging helpen je graag verder. Vergeet je de kassabon niet? ;) ^JH", 
 "@Niksonkaas Bedankt voor je feedback! We geven dit voor je door aan de verantwoordelijke afdeling. ^JH", 
 "@IKEAHelpt Omdat het helemaal mijn stoel is, heet ie hier StradmoM ;-)", 
 "@SariEline Hej Sari, wellicht heb je je vergist. De verwachte leverdatum is 15 september. Je kan dit terug zien in de orderbevestiging. ^EK", 
 "@martinvendel Hej Martin, als het goed is is annuleren nog mogelijk. Kan je het ons laten weten als je dit inderdaad wil? Alvast bedankt!^EK", 
 "@IKEAHelpt van onze schoenenkast van Hemnes met 2 klapdeurtjes en 1 lade. Van de lade en de klapdeurtjes vallen spontaan de zijplinten af...", 
 "@WesleyidMaur We komen hier zo spoedig mogelijk bij je op terug. ^JH", 
 "@dasa2028 Hej Dave, onze woonwarenhuizen mogen zelf andere prijzen gebruiken, zowel als vaste prijs of voor aa... - https://t.co/VkNa60k1xa", 
 "@PlantenBeesten Hej! Wat is je favoriete IKEA vestiging? Dan kijken we dit voor je na! ^JH", 
 "@Niksonkaas Graag gedaan! ^JH", 
 "@IKEAHelpt nav jullie reactie van april: Heb eindelijk aankoopbon teruggevonden van doorgezakte Klippan van juni 2012! Hoe nu verder?", 
 "@IKEAHelpt zouden jullie me kunnen volgen dan kan ik jullie DM'en?! Alvast bedankt :)", 
 "@IKEAHelpt Hebben jullie nog rode hoezen voor de Beddinge-slaapbank? Mijn rits is kapot en ook 2e hands is niets te krijgen... Tips?", 
 "@IKEAHelpt Kunt u me helpen? Ik heb een Sandby 2-zitbank en ik wil graag een nieuwe hoes. Kunt u me informeren waar ik ze kan kopen?", 
 "@ingnl De pas van mijn andere rekening was absoluut nog niet aan vervanging toe, maar ik kreeg begin dit jaar een nieuwe toegestuurd...", 
 "@Luus1965 super! Ik wens je verder een fijne dag! ^Hilbert", 
 "@BerendK nou nou, we zijn niet allemaal zo slim als jij ;) ^Linda", 
 "@ingnl dank u Linda, meen je nou echt dat mensen daar nog in trappen??", 
 "@MennoSiljee als je me een DM stuurt, kan ik het voor je verklaren! Heb je al een nieuwe pas aangevraagd voor je andere rekening? :) ^Linda", 
 "@BerendK helaas wel :( Bijv ouderen die nog niet wegwijs zijn op het internet. Daarom de vraag om valse e-mails door te sturen! ^Linda", 
 "@ingnl ok ja dat snap ik .... Ik had niet de mail, slechts de tweet geretweet", 
 "@ingnl Blijft de pincode hetzelfde als je een nieuwe cc ontvangt?", 
 "@TimBeems als je een vervangende Creditcard ontvangt blijft je pincode hetzelfde. ^Melin", 
 "@ingnl nee. Bij de rest van de automaten wel. Alleen ING automaat niet. En dat is merkwaardig aangezien ik ING klant ben!", 
 "@ingnl goeiedag. Ik krijg net een email van: ingbanknederland@emailing.ing.com over een beveiligingupdate. Is dit een phising mail?", 
 "@ingnl jullie willen maar niet leren, h? http://t.co/G2w49exfre Boontje komt om zijn loontje #HouOp #Graaiers #LaatHetGaan", 
 "@lazyasin25 dat is zeker een phishing e-mail. Wil je deze doorsturen naar valse-email@ing.nl? Dank je wel alvast! ^Hilbert", 
 "@ingnl hoe drink je", 
 "@ingnl ik heb per ongeluk mijn pinpas ingeslikt, zou ik AUB een nieuwe willen, het liefst een die je niet kan inslikken, bij voorbaat dank", 
 "@ingnl klopt het dat ik in Windows8 in alle files van de app kan komen? incl. pictogrammen, templates etc...", 
 "@ingnl telnr wijzingen in MijnIng en je wordt verplicht om een brief af te halen bij een ING kantoor. Kan dat niet makkelijker? #verspilling", 
 "@ingnl mijning is niet bereikbaar vanuit Denemark. Bij gebruik van proxy, waardoor lijkt dat ik in NL ben werkt het wel. Wordt dit opgelost?", 
 "@Bimati log je in vanaf ing.nl of vanuit je favorieten? Melin", 
 "@ingnl ik typ het webadres altijd opnieuw in: geen favorieten/snelkoppelingen/autom aanvullen. Nu ook safari geprobeerd -&gt; zelfde uitkomst", 
 "@ingnl Met woordgrappen red je jezelf niet ;-). Overmaken binnen luttele seconden moet kunnen. Alleen hebben jullie dan geen rente meer!", 
 "@rconnotte maak je gebruik van Mijn ING? Via: http://t.co/8x9gu1Ukpa vind je alle informatie over een Wereldbetaling en de kosten. ^Melin", 
 "@ingnl Wurgcontractje dus. Logica ver te zoeken. Maar ja, vele kleintjes maken een grote. Klant is koning ... ja, vroeger, toch?", 
 "@ingnl Bilderdijkstraat Zwolle.", 
 "@MoartnW geldt dit voor alle betalingen? Of gaat het om dezelfde afzenders? ^Melin", 
 "@ingnl hier gaan heel veel mensen gemak van krijgen als dit in de app verwerkt kan worden. Gaat de qr code echt gebruikt worden .", 
 "@ingnl Ik heb voor Amazon.de a statement which displays the billing name and address for the creditcard nodig. hoe kom ik daar aan? help!", 
 "@ingnl Waar blijft mijn salarisbetaling die gisteren al bijgeschreven moest worden?? Is 26/08 overgemaakt vanaf ABN Amro.", 
 "@ArianatorArmey Het is altijd slimmer om te wachten, maar daarna komt er weer een mooier, nieuwer model ;-) De vraag is: kun je nog wachten?", 
 "@iCulture toen het mid 2014 model kwam zonder broadwell wilde ik hem bestellen. Ik denk dat ik voor dit model ga. Dit jaar kunnen we 1/2", 
 "@iCulture geen broadwell model meer verwachten toch? Dus niet dat misschien op 9 september de nieuwe iphone en een nieuwe macbook lineupkomt", 
 "@iCulture oke, bedankt voor informatie! Dan ga ik morgen eindelijk mijn 15 inch retina macbook bestellen ;) met de videokaart", 
 "PvdA: universiteiten moeten studenten uit spits houden http://t.co/n4eV3mQsRo", 
 "Helden in de hel: 'Je weet dat je met mensen praat die over een paar dagen dood zijn' #AzG #ebola http://t.co/NHR1N6wqKm", 
 "@FemkeKeuter Zou je je boekingscode in een Direct Message willen sturen, dan zoeken we voor je uit vanaf hoe laat dit mogelijk is.", 
 "@KLM dank voor het antwoord!", 
 "@KLM de barcode die ik origineel per email ontvangen heb is dus niet goed?", 
 "@KLM wat een topcrew op vlucht KL785 naar St. Maarten vandaag! Onze complimenten.", 
 "@KLM vlucht geboekt voor 8/8 naar Glasgow. Ondanks opgave flyingbluenr. geen vrije bagage toegekend. Nu duidelijk  90,- onterecht betaald.", 
 "@JLiebing We hebben het doorgegeven aan onze afdeling Gevonden Voorwerpen, Jesper. Die zijn onder andere verantwoordelijk voor &gt;&gt;", 
 "@16Maarten Bedankt voor je compliment, Maarten.", 
 "@Selinavanhouten Bedankt voor de uitleg, Selina. Je mag dan 2 koffers met een maximale gewicht van 23kg per koffer meenemen.", 
 "@NielsHauzENdo KLM houdt de ontwikkeling van Ebola continu in de gaten en heeft hierover direct contact met alle betrokken &gt;&gt;", 
 "@NielsHauzENdo &gt;&gt; gezondheidsinstanties zoals RIVM en GGD, en zo nodig ook met de World Health Organization en CDC. Volgens de &gt;&gt;", 
 "@NielsHauzENdo &gt;&gt; medische experts, de kans op besmetting met Ebola tijdens het reizen is uiterst onwaarschijnlijk. In normale &gt;&gt;", 
 "@NielsHauzENdo &gt;&gt; hyginische omstandigheden komt overdracht niet voor. KLM cabinepersoneel werkt altijd volgens &gt;&gt;", 
 "@NielsHauzENdo &gt;&gt; de bestaande hyginische voorschriften.", 
 "@thirlbow Wat spannend, Dounia. We wensen je veel succes!", 
 "@Arvid Hallo Arvid, wat voor vlucht probeerde je precies te boeken? We kijken graag met je mee.", 
 "@KLM 17 november vliegen we met jullie naar Lima en 12 december weer terug. Regelen jullie de beste plekken aan boord voor ons?", 
 "@JoelledJong Dat is niet standaard inbegrepen, Joelle. Maar als je Flying Blue lid bent dan is het eerste stuk gratis. Mocht je nog &gt;&gt;", 
 "@JoelledJong geen lid zijn dan kan je dat hier worden: http://t.co/C9mNmtJfA9 &lt;&lt;", 
 "@KLM @KnolpowerEnzo Enzo is van mij, Sabine mag de rest allemaal ", 
 "@KLM hzo kan ik via dm tegen jullie praten terwijl jullie met niet eens volgen??", 
 "@KLM wow wat een mooi plaatje zeg! Zo wordt je automatisch met een lach wakker :)", 
 "@KLM prachtig plaatje van een prachtig toestel!", 
 "@KLM Prachtig plaatje!", 
 "@KLM Haha zo ben ik dus! Hou ervan om naar die schitterende vliegtuigen van jullie te kijken! ;)", 
 "@Arvid We begrijpen dat je hierover graag genformeerd had willen worden, Arvid. Ben je wel tevreden met de nieuwe vlucht?", 
 "@KLM niet echt komt pas later aan in SFO.  Volgens mij 2u.", 
 "@longuich Dat is fijn om te horen, Michel!", 
 "@KLM en deze twee schatjes heb ik ook nog eens  van jullie http://t.co/Vbzn9vbycQ", 
 "@PTTJennifer Bedankt voor het compliment over het filmpje, Jennifer! Wanneer vlieg jij weer met ons?", 
 "@natasjakatinka jouw vorige tweet te verwijderen omdat deze persoonlijke informatie bevat. &lt;&lt;", 
 "@danibelsch Hallo Danielle. Wat vervelend! Zou je ons je boekingscode in een privbericht kunnen sturen? Dan kijken we ernaar.", 
 "@robvkssl En wat zijn volgens jou de beste plekken, Rob? Kan je ons in een Direct Message je boekingscode sturen? Wellicht &gt;&gt;", 
 "@robvkssl kunnen we dan de stoelen voor jullie reserveren. &lt;&lt;", 
 "@desireeschmitz Hallo Desiree. De bestemmingen en prijzen worden pas bekend gemaakt wanneer de website van de #WereldDealWeken live gaat!", 
 "@stevie_k Wat vervelend om te horen, Stephan. Is er misschien iets wat wij voor jou kunnen betekenen?", 
 "@brightsoulz Ik hoor hier hele leuke plannen in de maak! Laat je het ons weten als we je kunnen assisteren in het maken van je droom trip?", 
 "@KLM een vlucht regelen die 2 uurtjes eerder gaat? Ging om vlucht KL1416 om 1815. Moet vanuit AMS naar Groningen. Voorstelling beging 1700.", 
 "@johniol Hallo John. Je kunt via de volgende website filteren op budget, waardoor je vluchten tot en met een bepaalde prijs kunt &gt;&gt;", 
 "@johniol bekijken bij een vertrek vanaf Amsterdam: http://t.co/AEFywjKMJO. &lt;&lt;", 
 "@JonkerRMMR Bedankt, vlieg ze ! :-)", 
 "@KWehrmeijer Vin je leuk dus? ;-)", 
 "@KLM is het makkelijker als ik bel?", 
 "@Bram_VDM Hallo Bram, dit is afhankelijk van beschikbaarheid en ticketvoorwaarden. Zou je ons je boekingscode via &gt;&gt;", 
 "@Bram_VDM &gt;&gt; Direct Message kunnen sturen? Dan gaan we de mogelijkheden voor je nakijken.", 
 "@CalvinAir Als je de link met de rechtermuisknop aanklikt, kan je de link opslaan als... :-)", 
 "@Mujerfuerte_ Hallo Sonrisa. Meer informatie kun je hier vinden: http://t.co/qTkBTvHoMt.", 
 "@KLM hallo. Kunnen jullie helpen? Boeking code 2EENMV. Ik zou vanav vliegen maar moet vlucht uitstellen voor 2 weken. FB account werkt niet", 
 "@KLM bij deze http://t.co/iC9hV9FyRT", 
 "@MarlonTjon Het klopt inderdaad dat er gedurende het jaar verschillend tarieven zijn aangeboden. Dit heeft te maken met onder &gt;&gt;", 
 "@MarlonTjon &gt;&gt; andere het vraag en aanbod voor een bepaalde reisperiode. Mochten wij je kunnen assisteren met het &gt;&gt;", 
 "@MarlonTjon &gt;&gt; maken van een boeking,  dan horen we dat graag van je.", 
 "@KLM Goedemorgen, als ik een vlucht wil boeken en mijn Miles wil gebruiken voor de kosten van comfort seats, hoe kan ik dat het beste doen?", 
 "@KLM dank, was wederom goed ;)", 
 "@alanvvd Dat kan zeker via die website, Ilyes. Mocht je verder nog vragen hebben, laat het ons dan gerust weten.", 
 "@roy Wij, als ontvangende bank, rekenen geen kosten! Het kan zijn dat de versturende bank kosten in rekening brengt! ^MS", 
 "@knab_nl Nice! Tientje bij oa Triodos. Snel overstappen dus.", 
 "@roy Je bent van harte welkom :)! ^MS", 
 "@knab_nl ligt de KNab app er uit? Kan niet inloggen", 
 "@arnevanderwal Wij zijn hard aan het werk dit zo spoedig mogelijk op te lossen, onze excuses voor het ongemak. ^MS", 
 "@Simone_vltn Klopt, wij hopen dit zo spoedig mogelijk verholpen te hebben. Excuses voor het ongemak. ^MS", 
 "@knab_nl Storing? Geen app en geen website?", 
 "@rnaaijkens Klopt, Rob! We hopen dat dit zo spoedig mogelijk verholpen is. Onze excuses voor het ongemak. ^MS", 
 "@KPNwebcare vanmiddag direct monteur geweest. Lijkt opgelost. Fijn dat dat zo snel kon. Al veel problemen gehad, hopelijk nu echt verholpen.", 
 "@MichelDoortmont Excuus, we volgen je nu wel. :-)", 
 "@KPNwebcare kpn omdat je me niet terug volg kan ik niet beamtwoorden", 
 "@WWEldina Als je de 2 tv-ontvangers omruilt heb je dan het probleem nog steeds op je slaapkamer? Indien dit het geval is moeten we naar 1/2", 
 "@TomSchelhaas Deze melding betekent dat er geen verbinding met het modem is. Hoe is jouw iTV aangesloten? Draadloze adapter of kabel?", 
 "@WWEldina verbinding kijken. Graag hoor ik van je wat de uitkomst hiervan is. 2/2", 
 "@Gerjanvos90 Er leiden meerdere wegen naar Rome toch? Mooi dat eraan gewerkt wordt. Ik wil je een fijne avond wensen! :-)", 
 "@DjHardness Ik kan het altijd proberen! ;-) Kun je me in een DM jouw postcode/huisnummer, naam contractant en mobiel telefoonnummers sturen?", 
 "@KPNwebcare Val me gewoon niet lastig met die onzin!", 
 "@KPNwebcare na een uurtje wel vanzelf goed gekomen,  rare is dat oudere decoder het ondertussen wel gewoon deed. hy was goed verbonden", 
 "@JeroenSiecker Goed om te lezen dat het met een reset goed is gekomen. Bedankt voor je terugkoppeling en een fijne avond toegewenst.", 
 "@reenadevi55 Gezien de klacht al is ingediend. Ik ga er vanuit dat mijn collega's zo snel mogelijk contact met je gaan opnemen.", 
 "@Jer0enb wat rot, Jeroen! Dat is natuurlijk niet de bedoeling dat het zo moeilijk gaat! Kunnen wij hierin nog iets betekenen?", 
 "@KPNwebcare Zie dm.", 
 "@mvtveer Fijn dat dit mogelijk is! Mijn collega komt morgen bij je terug en neemt contact met je op.", 
 "@liestimmering Dat kan ik me goed voorstellen :-), het is ook een erg leuke dienst. Ik hoop dat de brief er snel is!", 
 "@KPNwebcare het is niet moeilijk Ben al 8 jaar een goede klant. Bied mij 2 leuke verlengingen incl mobiel als coulance en gewaardeerde klant", 
 "@KPNwebcare misschien een rare vraag maar moet de expediabox PERSE aangesloten zijn wil het werken? Want gebruik m'n eigen hardware", 
 "@MatthijsTweet ik zie het, betreft internet in Belgi als ik het zo goed doorlees. Selecteert jouw telefoon automatisch netwerk in Belgi?", 
 "@creb001 Wat vervelend dat de uitzending opnieuw is mislukt, ik ga overleggen wat er mogelijk is en kom hier morgen op terug.", 
 "@KPNwebcare op mijn iPhone 5S ook? Ik kan 4G uitzetten en dan zit ik op 3G ..", 
 "@MargitPelleboer De montageset hoeft in principe niet retour. Ik denk dat we niet deze voetjes los hebben. Ik kan je wel een geheel 1/2", 
 "@MargitPelleboer nieuwe antenne sturen per post, kosteloos uiteraard, ga je daarmee akkoord? 2/2", 
 "@KPNwebcare Ja! Heel graag!", 
 "@KPNwebcare dus eur 1,68 exl btw voor zakelijk vast bellen naar een Belgisch mobiel nummer? Wauw, kaasje voor de concurrentie...", 
 "@BasvDmultimedia ik heb dit intern voor je uitgezet en we komen erop terug :-)", 
 "@JanVezel eerste plaats zou/kan werken. Ik moet je op het vlak van de buitenbel helaas teleurstellen. 2/2", 
 "@KPNwebcare Voor haar mobiel. Verschillende browers geprobeerd. Enkele keren contact gehad met de klantenservice.", 
 "@KPNwebcare heel erg bedankt voor de goede service en jullie hulp!!! Ik ben een blije #kpn klant... Dat mag ook gezegd worden! Fijne avond!", 
 "@johansglock Dank voor jouw vraag. Reggefiber gaat pas over tot aanleg wanneer 30% van de mensen in een woonplaats interesse heeft. 1/2", 
 "@johansglock Stuur gerust jouw postcode/huisnummer, naam en mobiel telefoonnummer in een DM. Dan zoek ik uit hoe dat bij jou zit. 2/2", 
 "@roelrotterdam Wat is er misgelopen? Ik help je graag weer op de goede weg! :-(", 
 "@KennySchoute Bedankt, Kenny! Als het goed is heb je nu weer nieuwe MB's! Ik heb dit  voor je geactiveerd. :-) Wil je dit controleren?", 
 "@KPNwebcare enkele medewerkers van u zijn brutaal, weinig geduld en weten nauwelijks iets van nieuwe softwares (zoals windows 8), vervelend", 
 "@adijogic Omdat de Emmy's op HBO 2 worden uitgezonden en we dit niemand willen onthouden is deze zender tijdelijk opengezet :)", 
 "@KruidvatService wanneer krijgen jullie weer kruidennoten? :)", 
 "@marloesmdegroot We hebben hier geen aanmeldformulier voor. Wel houden we je in gedachte! :) ^Tess", 
 "@KruidvatService Hmm, de inboedelverzekeringaanvraagpagina n de mail-met-een-vraag-pagina op jullie site werken allebei niet. Fix it! :-(", 
 "@BorsukKrzysztof Nee met Lebara Unlimited is er geen starttatief, je krijgt dan 1000 belminuten naar mobiel en vaste lijn. Zie de site :) ^G", 
 "@iHeartMHA @juliastiegelis En? Bevalt het? ^Jurriaan", 
 "@Lijbrandt_Web Hoe kan ik op mijn Android-tablet het tv-beeld echt beeldvullend krijgen in de Glashart-app? Op een Apple iPad lukt dat wel.", 
 "Dit hertje krijgt geen genoeg van het gekriebel op z'n buik, nadat houthakkers hem redden van een vallende boom - http://t.co/3eLzHVex0b", 
 "Op dit moment lopen er drie verschillende onderzoeken naar vliegramp met vlucht MH17 - http://t.co/KocspbMWzs", 
 "@LINDAmagazine  @martinlobrink dit is n alternatief.. weet alleen in combinatie met welk doel", 
 "@LycamobileNL  is bij julie ook de mogelijkheid voor een dubele sim. en krijg je bericht als internetbundel afgelopen is", 
 "@MD_Actueel @MD_Webcare Hoe lang denken jullie ermee bezig te zijn? Dit is de 4e dag op rij dat mijn site niet of slecht bereikbaar is :(", 
 "@MD_Actueel bedankt voor de melding :) s6", 
 "@MD_Actueel We zitten al jaren bij mijndomein en dit is de 1e grote storing. Wel een erg lange maar wij houden het vertrouwen hoog! :) s6", 
 "@MD_Actueel Ik kan wel email ontvangen via mijn tablet; dus kan vooruit.", 
 "Luchtacties vertragen opmars extremisten Irak http://t.co/UnJvsOedoQ", 
 "KLM-vliegtuig langer aan de grond gehouden http://t.co/5HzHvlyATP", 
 "Agenten schieten om man met wapen te pakken http://t.co/NIvzie2VfA", 
 "Kamerleden willen meer actie voor yezidi's http://t.co/mA4nsSj0oX", 
 "Isral bestookt doelen in Gaza http://t.co/j6fqvpEL3D", 
 "'Amerikanen zijn in Sinjar-gebergte geweest' http://t.co/LIY5sc0lEu", 
 "Hamas: Isral schendt wapenstilstand Gaza http://t.co/diJLzYqUeY", 
 "Mogelijk wateroverlast door nieuwe buien http://t.co/FncDToHnGM", 
 "@MSNNL hij heeft gelijk, kop eraf", 
 "VS willen alliantie tegen terrorisme http://t.co/Gf8uLLAaJE", 
 "'Dijsselbloem is eurogroep kwijt' http://t.co/6PNQVAZwaK", 
 "Personeel ebolakliniek Sierra Leone staakt http://t.co/9FqPwiCQ5J", 
 "@MTV \n-CAD-\n[-Bonkers-]\nhttps://t.co/gGp57H4wN9", 
 "@MTV @camilacabello97 omg haha", 
 "@MTV OMG FINDING CARTER TONIGHT AHSJSVSJSBSN", 
 "@MTV @NICKIMINAJ OMG OMG OMG.", 
 "@MTV OMG MTV WHAT AHSIWNDOWNSJDIDHDJ", 
 "@MTV @5SOS yeaaahb", 
 "@MTV @5SOS IK MEE TOO", 
 "@MTV @5SOS Ajdlsjskwj perf", 
 "@MTV VMBAES", 
 "@mtv VMA que flop em hahahaha", 
 "Zak chips, poten op de bank en laat de Geordies de rest maar doen! Zit jij klaar voor Geordie Shore, zometeen om 22.30u op MTV?!", 
 "@mtvnl vanaf vanavond Warsaw Shore seizoen 2? Cool, top serie :)", 
 "@mtvnl mag ik vriendelijk verzoeken om Warsaw Shore niet uit te zenden?", 
 "@StevenMcAlliste Wat vervelend zeg! Als je me je adres en naam stuurt via 'n privbericht, kijk ik wat ik voor je kan doen. ^Kay", 
 "@nn_nederland Als het @SanderKernkamp te lastig wordt, verwijderd hij gewoon zijn twitter account,  @NN_Group", 
 "@tvmelzen Is het inmiddels allemaal gelukt Theo? Of kan ik je nog ergens mee verder helpen? ^Kay", 
 "@nrc @youpvanthek Heb helaas al opgezegd anders meegedaan. NRC Next niet meer hetzelfde sinds vetrek Wijnberg. NRC op za ook weinig niveau.", 
 "Het KNMI heeft code oranje voor het noordwesten ingetrokken, nu nog in het hele land code geel http://t.co/GiXyYge2MC", 
 "Obama: Irak heeft vandaag een veelbelovende stap gemaakt http://t.co/HGrqmmOJzI", 
 "Acteur en komiek Robin Williams (63) overleden http://t.co/aJm6Eejzdy", 
 "Rusland houdt NAVO-activiteiten aan de grens scherp in het oog http://t.co/vuHtvs2CAe", 
 "@nrc Kijken in de ziel van'Moordenaar-Journalisten' Peter R. de Vries en Bart Middelburg. http://t.co/KILbqs8uu6 schokkende Video", 
 "@nrc Als een dief in de nacht! Kandidaat EU-Commissaris Lagarde van Angela Merkel verdachte in mijloenen fraudezaak. http://t.co/K3Se70Afqz", 
 "@NS_online @nickensimon wanneer kun je weer kaartjes winnen voor de #nstienertoer?", 
 "@NS_online In de trein van 22.45 uur (Amstel - Utrecht) wordt gerookt. Maar geen conducteur te zien. What to do?", 
 "@NS_online nee het is niet duidelijk geworden &amp; een andere trein kwam er ook niet! Pas vanaf Rotterdam reed de trein wel richting Vlissingen", 
 "@NS_online ja 2 minuten eerder dan de klok.", 
 "@NS_online Ja zeker en ik zal niet de eerste zijn die zoiets constateert.", 
 "@NS_online Ik heb een vraag zou uw mij terug kunnen volgen zodat we op dm even kunnen praten", 
 "@NS_online Zijn de poortjes op de afgesloten #stations eigenlijk wel breed genoeg voor #rolstoelers?", 
 "@NS_online zouden jullie me even terug kunnen volgen, zodat ik een dm kan sturen?!", 
 "@NS_Online waarom wordt deze mogelijkheid niet in de reisplanner getoond: 8:54 rdam -&gt; schiphol 9:20     9:29 schiphol -&gt; sloterdijk 9:40", 
 "VN wil meer experts tegen ebola: http://t.co/zZrmNh1lzf", 
 "Update: KNMI trekt code oranje in voor noordwesten Nederland: http://t.co/jEbjmR0uDe", 
 "Onderzoeksteam keek bewust niet naar oorzaak MH17: http://t.co/DY4AfSOefi", 
 "@NUnl ALTIJD WEER die laffe houding van NL. Nooit ergens heen gaan als kans is op.....vooral sterren en  strepen op de mouwen....grrrrrr", 
 "@NUnl tja en soms moet je BALLEN laten zien. Maar die houding...nouja rebellen, en schieten ook nog, dat kan toch niet!  we trekken terug", 
 "@NUnl Wensballon Den Bosch: Promo Herdenking slachtoffers #MH17 24-08-2014 Den Bosch: http://t.co/mSGzL7rlj3", 
 "@NUnl oooh we gaan alleen maar als het risico 0,00000000000000 % is stel boe roepers", 
 "@NUnl tja en is er al oorlog dan vertrekt de hele koninklijke meute naar elders.....NEuu goed bezig hier", 
 "@NUnl maar gelukkig gaat rutte zich persoonlijk inzetten voor de berechting vd schuldigen aan MH17.......toch?", 
 "@NUnl holland met boete-uitschrijvers en een gebroken geweer", 
 "@NUnl huh, dus ergens naar kijken moet je angst voor anderen hebben???", 
 "@NUnl \nGa dan door!!!\nVernietig isis dan nu totaal,en spies hun rotkoppen aan een paal!\nH,dat rijmt.", 
 "@NUnl enige goede troepen die we hier hebben zijn de mariniers en commando's...maar ja klasjuf Jeanine Hennis-Plasschaer", 
 "@NUnl stop nou eens met dat strooien van getallen ... jullie nieuws is de moeite niet waar om te lezen &lt;);o)", 
 "@NUnl http://t.co/f9iPa2v1Pk Geef geen beschrijving van de methode of het middel.", 
 "@NUnl ik vond deze manier van berichtgeving niet erg respectvol :-(", 
 "@NUnl  is http://t.co/eJm4bOAhZN niet 1000x beter dan dit: http://t.co/PmspRU0xeB? Wat is dan nieuws?", 
 "@NUnl hopen dat het snel toegepast kan worden.", 
 "@NUnl @geertwilderspvv wat is het toch een vredelievende man die wilders...", 
 "@NUnl Nou,dan zit je mooi in het schuitje.Hi hi hi.", 
 "@NUnl Past dit woord bij: gefeliciteerd!", 
 "@NUnl Zie Telegraaf pagina 3. De gemeente Elburg maakt mensen kapot!", 
 "@NUnl Ajax hoe heb je dit kunnen laten gebeuren.", 
 "@NUnl: Chris O'Dowd wordt vader (http://t.co/Jy86duBKFt)", 
 "@NUnl #Werkelozen die bij het UWV #omscholingen vragen voor een betere kans op de arbeidsmartkt wordt geen geld vrijgemaakt. niet slim.", 
 "Voormalig Microsoft-topman Steve Ballmer heeft LA Clippers voor 1,5 miljard euro overgenomen van Donald Sterling. http://t.co/LsS9FIpHZD", 
 "Verdediger Cosmin Moti loodste als een soort Tim Krul zijn club Ludogorets naar de Champions League. http://t.co/J3kvHIoEna", 
 "Frank de Boer sluit een opvolger van Daley Blind niet uit. 'Een speler moet wel van toegevoegde waarde zijn.' http://t.co/nhODjb6wmx", 
 "Andy Murray voegt zich middels een zege op Andrei Koeznetsov ook bij de laatste zestien spelers op de US Open. http://t.co/VPD4usOAxL", 
 "Google betaalt boete in rechtszaak Adwords: http://t.co/YpSYiqEsRf", 
 "Google beboet in rechtszaak Adwords: http://t.co/DedCv3gclp", 
 "Draadloze speaker zweeft op magnetisch veld: http://t.co/3sqCw331rm", 
 "Tor: Dit is het diepe web en zo gebruik je het: http://t.co/LmxtQp6N3c", 
 "Adverteerders mogen meer reclames op Facebook plaatsen: http://t.co/3PsuZw8vZh", 
 "@Politie @conavanderhorn  moeilijk hoor, zo vaak mensen aan de deur hier, en bejaarden komen in isolement", 
 "@PostNL hi, hallo. Jullie https://t.co/CrIzWbBro0 pagina loopt in Google Chrome vast door de cookiemelding. Niet te accepteren (de cookies).", 
 "@silvaindemunck Ja, dat zag ik al. Had iets te vlug geantwoord. Fijn dat het pakket er is. Meld het vooral als dit vaker voorkomt! ^Anne", 
 "@SusanneSouren Oef, dat is onhandig! Is er een andere betalingsmogelijkheid bekend/meegestuurd? ^Nena", 
 "@PostNL Fijn hoor, weet Joyce, het ook. Of moeten we het allemaal even retweeten?", 
 "@PostNL  bij Mijn Pakketten staat dat ik als de geadresseerde niet online beschikbaar is.wat betekend dat?hoe kan ik dat dan veranderen?", 
 "@PostNL hebben jullie een dfc code dan?", 
 "@PostNL bedankt voor de hulp alvast. :)", 
 "@ronald1971 Als ik je adresgegevens mag (ga je volgen, dus kan in DM) dan stuur ik je een navraagformulier waarmee je onderzoek start. ^Nena", 
 "@PostNL Hartelijk dank! Ik heb zojuist een DM gestuurd.", 
 "@brightpink1 Heb je een 3s-code van het pakket dat werd geleverd? Dan zorgen we ervoor dat de bezorger wordt aangesproken! ^Anne", 
 "@PostNL 3s code heb ik zelfs niet eens ontvangen http://t.co/AZFVbrH9a1", 
 "@PostNL Zal ik de gegevens even in een DM sturen?", 
 "@verhoevendennis Als je de 3s-code voor me hebt dan kijk ik even naar de melding in het systeem! ^Nena", 
 "@PostNL Hahaha, daar heb je een punt! #sportief", 
 "@deal2partner Heb je de verzendcode voor me? Dan bekijk ik mijn (Nederlandse) scans even.. ^Nena", 
 "@MirraBollen Je kan contact opnemen met de verzender, die heeft waarschijnlijk een tracking code voor je ^Anne", 
 "@silvaindemunck Niet handig, maar fijn dat het goed is gekomen! Fijne avond nog. ^Nena", 
 "@V3llie Zekers! 3SRK606744. Is nog niet gekoppeld aan je adres, kan dus nog paar dgn duren voor MijnPakket het herkent. ^Nena", 
 "@PostNL Dank. Heb geen track en trac nummer en kan niet het adres van betrokkene op Twitter zetten.", 
 "@Geurti De tijden in MijnPakket zijn helaas geen afspraken, maar indicaties. Helaas komt het voor dat de tijd niet gehaald wordt. ^Nena", 
 "@PostNL RS137463619NL", 
 "@PostNL begrijp het, ook al is het al 3werkdagen... Verwacht alleen van een webwinkel dat ze dat duidelijker aangeven.Kost nu2xtra vryedagen", 
 "@PostNL \n\nIk wil graag weten hoe het met mijn zending uit china zit, deze blijft staan op wordt voorbereid door verzender. T&amp;T : 3srh545976", 
 "@PostNL Ik heb geen 3s code. Pakket is uit china, tracking# RH020408363CN. Ik zou graag weten wie het leverde en waar.", 
 "@PostNL Zaterdag zou mijn pakketje tussen 12:30-14:30 geleverd worden, maar stond de status nog op: Zending wordt voorbereid door verzender", 
 "@PostNL nog erg weinig van jullie vernomen. Tweede kwalijke zaak....", 
 "@PostNL Nu zou hij vandaag geleverd worden tussen 08:30-21:30, maar is de status nog steeds hetzelfde. Hoe kan dit?", 
 "@MarcelSwinkels Nee, mogen er 5 werkdagen over doen. Daarna gaan we over tot actie, is inmiddels gebeurd en dat moet afgewacht worden. ^Nena", 
 "@PostNL Het is gestuurd naar Postbus 5006, 5201 GA 's Hertogenbosch.. Ontvanger is @Hi_Webcare... Nu blijkt het pakket spoorloos verdwenen?", 
 "@TinkNL Dat hoort niet. Wat is jouw postcode en huisnummer (In DM)? Dan spreken we de verantwoordelijke hier natuurlijk op aan ^Anne", 
 "@PostNL dank, we gaan het zo doen!", 
 "@jossiebossie30 Ook wij zijn maar mensen en ook wij maken op maandag wel eens een foutje:) ^Nena", 
 "@struikel Als je me de 3s-code wilt sturen dan ga ik even kijken hoe dat kan:) ^Nena", 
 "@PostNL Nee, dat niet. Toen ik de Jersey Boys zegels besteld had werd me verteld dat de acceptgiro nagestuurd werd. Misschien nu ook?", 
 "@roxxy84 Ah leuk! We houden het in de gaten :) #Prrrrrachtig ^Anne", 
 "@PostNL Hallo, er is zaterdag een pakketje gebracht maar wij waren niet thuis... Er zit ook geen briefje in de bus.", 
 "@darkadia1985 Ahh da's balen! Pakket blijft 3 weken op je wachten:) Fijne vakantie! ^Nena", 
 "@richard_verkerk Wat slordig! Heb je meer informatie? ^Anne", 
 "@PostNL 1/2 telaat komen kun je weinig aan doen.\nTe vroeg komen kan de chauffeur alles aan doen. 20 minuten te vroeg komen is respectloos.", 
 "@PostNL Tuurlijk, 3SCBLU6166620", 
 "@Baxshop @Boogiedogs We kunnen wel meekijken met een 3s-code? ^Anne", 
 "@PostNL Het is 25 juli 2014 gestuurd naar Postbus 5006, 5201 GA 's Hertogenbosch. Ontvanger is @Hi_Webcare. Nu blijkt het pakket verdwenen?!", 
 "@JKustaBoerema Een DirectMessage. Verstuur je via het envelopje, is een privbericht. Veilig voor je gegevens; niet openbaar. ^Nena", 
 "@PostNL 2/2 zeg dan niet op de site dat de tijden steeds opnieuw geupdate worden. Maak het duidelijk. Je kunt ook ruimere tijden handhaven.", 
 "@PostNL sorry bedoel.ik ben de verzender die de pakket stuurt.zie bij verzonden pakket dat de geadresseerde niet online beschikbaar is.", 
 "@SoezerNL Bedoel je Pakjegemak? http://t.co/YBqENwGHAa ^Anne", 
 "@PostNL gebeurde zojuist toen pakketten werden opgehaald bij Spar Arnhem aan de kleine oord/eusebiusplein", 
 "@PostNL Blijkbaar helpt die donder niet zoveel. We zijn alweer een week verder, maar nog steeds geen reactie. Ik verzond mijn klacht in mei!", 
 "@PostNL ik heb geen 3s code, geen ontvangstbevestiging en geen retourbev. Ik weet wel de naam van de bezorger ... http://t.co/nBBIlcrpeF", 
 "@PostNL Heel apart.. Zonde van uw en vooral mijn tijd... Wat kan er niet legaal aan zijn? Kan ik dan niets meer kopen, zonder dit gezeur????", 
 "@PostNL U16303654 via Royal mail aangeboden aan PostNL, volgens verzender, maar terugontvangen vanwege fout adres, maar adres is wel correct", 
 "@PostNL weer 2 nieuwe: RH017635970CN en RI103001422CN. Zijn al even onderweg.", 
 "@PostNL Naar een vriend van me is een @Rapid_Razor_Bob (Lowlands) kaartje 4 aug aangetekend opgestuurd, maar er is nog niks binnen. Wat nu?", 
 "@PostNL dat is vreemd, zat in een standaard brievenbusdoosje. Mensen waren hele dag thuis, geen briefje en T&amp;T geeft afgeleverd aan", 
 "@PostNL hallo, ik ben opzoek naar 2 pakketen vanuit US. 1) Volgbedrijf: USPS, Volgnummer: LC92499511US en .. (1/2)", 
 "@PostNL 2) Volgbedrijf: USPS, Volgnummer: LZ504340958US. Beide pakketten zijn al ruim 6 wkn verzonden. Tot op heden niet ontvangen.", 
 "@PostNL zeer belangrijke. Niemand bij PostNL wilt/kan mij hiermee helpen. Hoop dat jullie mij hiermee kunnen helpen. Graag wil ik status wtn", 
 "@PostNL  Wat is de 3s code for USPS pakket LZ438289866US?\nHij is door de duane heen, en ik zou het graag via PostNL willen Traceren.", 
 "@PostNL neej. Niks ontvangen op dit adres. Dus zou het waarderen als jullie het even uit zouden zoeken. Mvg", 
 "@PostNL Nogmaals een aantal T&amp;T's: RC904829778HK, PP250007792BJ, RI122607753CN, RJ165302348CN &amp; RH033362767CN. Alvast bedankt!", 
 "@PostNL is het niet de bedoeling dat bezorger een briefje achterlaat als hij/zij mijn pakketje niet kan afleveren? Voor niks thuis gebleven.", 
 "@PostNL 1/2 vanaf vanmorgen staat de code 3STEHV0000000589 als onbeschikbaar. Ander pakketje van zelfde afzender (tegelijk besteld) staat", 
 "@PostNL 2/2 wel gewoon geregistreerd dat het morgen wordt afgeleverd. Kunnen jullie er misschien meer over zien?", 
 "@PostNL Graag! ik stuur mijn gegevens!", 
 "@PostNL gegarandeerd binnen 1 u antwoord toch? Zie vt", 
 "@PostNL kan dit nummer LZ120932114US  van USPS worden omgezet naar een nederlandse trace code ?", 
 "Nieuw PostNL Postkantoor Jumbo Sicilieboulevard 402 in Rotterdam vanaf 15 september. Check openingstijden http://t.co/J9TkqqFOra", 
 "@PostNL Net weer gekeken op mijn pakket. Staat nog steeds datum onbekend. De boeken zijn echt nodig! Hoe kan dit?", 
 "Syrirs veroveren politiebureau Libanon http://t.co/s0JylXcYmP #Syria", 
 "VN-medewerker gedood in Gaza http://t.co/KOMQr3TDgP #Israel", 
 "Tenniswedstrijd roept vragen op http://t.co/lbZPWLghen #Matchfixing", 
 "Voetbalclubs gaan scouten met game http://t.co/6oSl0PmPPX #Voetbal", 
 "Kittens en poezen in doos gedumpt http://t.co/1pbTLtEaCY #Poes", 
 "Dronken OvJ de laan uitgestuurd http://t.co/lb93fkidby #Dronken", 
 "'Niet genoeg bewijs tegen dodenvluchtpiloot' http://t.co/XhRQehj6kh #Poch", 
 "@radio1nl, jullie website is op m'n Galaxy tab2 niet te bekijken. Alleen de microfoon is zichtbaar na het laden. Erg onhandig.", 
 "@RTLNieuwsnl geweldig", 
 "@RTLNieuwsnl Dit is toch absurd! misschien  in de toekomst betaald inademen van zuurstof. Zodat allerlei instanties hun gaten kunnen dichten", 
 "@RTLNieuwsnl het beste bewijs dat we in Nld volledig van het padje zijn. Ooit vrijheid en tolerantie.", 
 "Leraar mag volgend jaar zelf op les: kabinet trekt geld uit voor scholing http://t.co/K5Sde0SLHL", 
 "@Samsung_NL waarom verbruikt Samsung galaxy advance zoveel stroom bij Android. Batt.is zo vlug leeg. Batt.al vervangen probleem blijft.", 
 "@SBS6 The Uninvited stond gepland voor 00:10 uur. Nu zie ik dat jullie Jupiler League gaan uitzenden. Wanneer komt nu The Uninvited nu?", 
 "@SBS6 ook mooi.\nhttps://t.co/7APYtFCCNz", 
 "@Rookpunt gaan we uiteindelijk ook doen.", 
 "@In_Praktijk U mailt dan blijkbaar naar een verkeerd adres. Kunt u een volledige mail doorsturen naar administratie@stipte.nl?", 
 "@In_Praktijk @Rijksoverheid Graag met een begeleidend mailtje", 
 "@Stipte_Webcare . Zijn jullie bekend met email problemen. Ik mail met scarlet adres. Server voor in/uit omgezet naar stipte. Graag advies.", 
 "@RJongbloed wat voor problemen?", 
 "@Stipte_Webcare zoals ok al eerder had aangekondigd, ik wacht nog steeds op een vergoeding van storing.", 
 "@KeremNLrtdm kunt u uw klantgegevens dm'en?", 
 "@Stipte_Webcare zal ik doen maar naar welke mail adres ?", 
 "@KeremNLrtdm kan gewoon via Twitter, gebruik de \"Direct message\" of \"Privberichten\"", 
 "@stipte_webcare Internet ligt al een uurtje plat. Wat is er aan de hand? #Huizen", 
 "@RenateWijma Niets, voor zover ik weet, ik vraag het na. Hardware al reset gegeven?", 
 "@Stipte_Webcare Yes. Krijg net seintje van de kids dat internet al uur plat ligt", 
 "@RenateWijma oke, ik pak het op.", 
 "@RenateWijma Kids thuis? Er wordt zo even gebeld.", 
 "@Stipte_Webcare Die nemen nooit op :-( maar ik ga ze nu wa sturen dat jullie gaan bellen.", 
 "@Stipte_Webcare No internet. Er neemt iemand op thuis (heb net contact gehad) :-)", 
 "@Stipte_Webcare TV doet het wel (zeggen de kids)", 
 "Er vind een landelijk verspreide storing plaats op het glasvezelnetwerk, zie meer info op https://t.co/uv8PBz6YXa", 
 "Er vindt een landelijk verspreide glasvezelstoring plaats, zie voor meer info https://t.co/2mVioCcqFT", 
 "@RenateWijma bent u nog gebeld?", 
 "Ook thuistelefoon onbereikbaar. Er heeft wel iemand gebeld van @Stipte_Webcare op mn mobiel om 17:19u. Sinds 15:00u geen internet meer!!!", 
 "@RenateWijma  er is iemand van de lijnleverancier onderweg naar wijkcentrale voor vervanging hardware.", 
 "@Stipte_Webcare Hoe kan het dat TV werkt maar internet en telefoon er al 5 uur uitliggen?", 
 "@RenateWijma probeer af en toe modem te resetten", 
 "@RenateWijma geen idee, moet ik navragen.", 
 "@Stipte_Webcare Maar waarom in hemelsnaam ruim 5 uur geen internet? Jullie hebben toch wel SLA met glasvezelboer over maximale issue tyd?", 
 "@RenateWijma hou deze even in de gaten: https://t.co/2mVioCcqFT", 
 "Op dit moment hebben we een landelijke glasvezelstoring. Meer info: https://t.co/2mVioCcqFT", 
 "Update glasvezelstoring. Grootste deel is opgelost: https://t.co/2mVioCcqFT", 
 "De storing is verholpen, stapsgewijs worden diensten hersteld. Zie meer info op https://t.co/2mVioCcqFT", 
 "@Stipte_Webcare  ik heb mijn gehele abbo opgezegd bij jullie met de einddatum van 1-08 kom nu terug van vakantie en ontvang nog steeds tv?", 
 "@Djonikj welke einddatum heeft u schriftelijk bevestigd gekregen dan?", 
 "@Stipte_Webcare telefonisch is mij 1 augustus gezegd!", 
 "@Djonikj maar wat is er schriftelijk bevestigd?", 
 "@Stipte_Webcare niks heb alleen telefonische afspraak 1 augustus. Er zou een mail volgen... geen mail en geen brief hier.", 
 "@Djonikj daar kom ik maandag even op terug dan.", 
 "@Stipte_Webcare prima! Hoor het graag!", 
 "@Stipte_Webcare Is er een storing in Raalte?", 
 "@Djonikj nog niet aan toe gekomen. U hoort snel van ons.", 
 "@monique_stoel niet voorzover ik weet. Ik vraag het na.", 
 "@monique_stoel excuses voor late reactie overigens b", 
 "@Stipte_Webcare Bedankt, storing was gisteravond, internet en TV werken inmiddels weer.", 
 "@Stipte_Webcare Klopt het dat de telefoon er weer uit ligt regio 070? Want ben al 2 dagen niet telefonisch bereikbaar.", 
 "@janj1910 Kunnen we nog wat voor u doen?", 
 "RT @artifestnu: Vandaag heeft @Stipte_Webcare zich als sponsor verbonden aan #ARTIFEST2014, dat op 22/23/24 augustus plaatsvindt. http://t.", 
 "@Stipte_Webcare na lang wachten nog geen retourdoos ontvangen om het modem en digitaalontvanger terug te sturen. mvg G mater", 
 "@gijsmater u ontvangt de box rond de einddatum. Als u uw klantnummer dm't zoek ik het na.", 
 "@simyonl thnx met behulp van t forum is het gelukt, moest apn idd aanpassen. De apn's komen toch met de simkaart mee? Staan ze default fout?", 
 "@simyonl beste lezer, ik heb mijn nummer over willen zetten (met nummerbehoud).... Ik lees nu dat dit per vandaag is ingegaan en dat ik", 
 "@simyonl nu te laat ben met het activeren van mijn simyo account. Wat moet ik nu doen?", 
 "@simyonl Ik kan niet inloggen met mijn (tijdelijke) mobiele nummer en wachtwoord van de mail.", 
 "Online verkoop van betaalkaarten: Sitedeals: Ondernemen algemeen\nGepost Door: Lid\nBericht Tijd: 12... http://t.co/ny98ycfSVb #Ondernemen", 
 "Chineespoker.be , EMD met potentieel: Sitedeals: Domeinnamen\nGepost Door: Lid\nBericht Tijd: 26-08... http://t.co/S1W0OfiAnf #domeinnamen", 
 "Leuk! 7 geweldige plaatsen in Noord-Spanje: - http://t.co/JFaWdenH0x", 
 "@Skyscanner_nl  volgens mij is 2 x 32 64, wat gaat er fout? #fail http://t.co/gtvtjpW7sn", 
 "@Skyscanner_nl Als ik price alert wil aanmaken, kan ik de data niet aanpassen. Zowel in Chrome als IE en FF. Lijkt op bug in het formulier.", 
 "Mensen die dit weekend niet op een festival zijn - Sfeervolle foto's! http://t.co/tW0PgSBfsp http://t.co/j2D8JUNpw7", 
 "@DeSpeld Tja, daarom rook ik !", 
 "@DeSpeld Bedankt voor de foto's! Brings back memories. Het was echt fantastisch om mee te maken. Volgend jaar ga ik zeker weer niet.", 
 "@DeSpeld Bij deze foto hoort ook nog wat tekst: zie hierbij. http://t.co/MGoRmv9MYQ", 
 "@DeSpeld Jammer dat ik er niet bij was!", 
 "@DeSpeld Als je @mancomagazine had gevolgd had je al een maand geleden kunnen lachen om een soortgelijk grapje.\n\nhttp://t.co/UqldjJEonI", 
 "Genfecteerde ebola-arts terug naar VS &gt; http://t.co/7pCziTXuDG", 
 "Het idee was leuk maar Ajax lijkt Samuel Eto'o te kunnen vergeten. Hij zou het liefst terug gaan naar Inter &gt; http://t.co/NPYh8VVw4Q", 
 "Slaapmutsje: Meer cheerleaders in bikini &gt; http://t.co/p4EiVWt2oo", 
 "Acteur Robin Williams (63) overleden &gt; http://t.co/8Do8ivMW80", 
 "Nederlander met 4200 xtc-pillen gepakt &gt; http://t.co/ZtCL8oh485", 
 "Crackburgemeester bedreigd met bomaanslag &gt; http://t.co/GybcAPK2P5", 
 "'Ook Liverpool heeft interesse in Eto'o' &gt; http://t.co/jPNFO3F9dk", 
 "Elmo, Iron Man en Spiderman opgepakt &gt; http://t.co/ZES9UBQhdA", 
 "Miley Cyrus dolblij met biggetje &gt; http://t.co/vDbVj0dVIX", 
 "Gesluierde vrouw mag in Frans zwembad &gt; http://t.co/bshFNc6NUZ", 
 "Slaapmutsje: Kim Kardashian heeft inkijk &gt; http://t.co/XuYzuDV5wk", 
 "@webcarestedin En, al meer bekend? Zie nog steeds busjes door de straat rijden", 
 "@Tele2Webcare nee, vreemd genoeg niet. Alleen dat deze door jullie geannuleerd is.", 
 "@Tele2Webcare @Tele2Nederland @Consumentenbond #telegraaf #forumtrol op oorlogspad #tele2 #klachten http://t.co/zeNiRO6xvn", 
 "VS sturen monsters ebolamedicijn naar Liberia http://t.co/CuIRLKwwM1", 
 "Facebookgrap met babyfoto gaat helemaal mis http://t.co/jlUr0YzdMT", 
 "@telegraaf is allang gevonden!", 
 "@telegraaf is ook niet echt een leuke 'grap' niet bepaald slim van die opa en oma. Kan die baby berhaupt wel ademhalen zo,zie dat neusje.", 
 "@telegraaf Telegraaf via app en via internet onbereikbaar. Klopt dit?", 
 "@telegraaf website slecht bereikbaar?", 
 "Jaguar toont nieuwe Lightweight E-Type http://t.co/dsoMbbt0DA", 
 "@telegraaf lol, dan weet ik nu uitslag al: prima, meer dan voldoende controle; terwijl er nauwelijks gecontroleerd wordt", 
 "Robin Williams: Een leven in beeld - Foto's http://t.co/AFjuzjJcHR", 
 "@telegraaf ik kan geen enkele link openen van jullie", 
 "@telegraaf telegraaf servers down? Geen enkel bericht laad", 
 "@telegraaf Hoe is 't met de website?", 
 "Dierentuin als dagje uit steeds populairder http://t.co/jkIn6Ix8GH", 
 "Spurs letterlijk op hete kolen http://t.co/e9s39xtw9p", 
 "@telegraaf Site'je een beetje plat van al diegenen die zo graag willen dat Nederland eindelijk ruggengraat toont al is het vanuit de lucht.", 
 "@telegraaf Ja #PVDA je moet wat zeggen om je achterban tevreden te houden,  word tijd dat jullie wakker worden wat er in NL leeft", 
 "@telegraaf Vreselijk,wie doet nou zoiets\nZou mijn kind niet toevertrouwen aan deze grootouders", 
 "@telegraaf dan spoor je toch niet", 
 "@telegraaf \nDe PvdA is een provocatie.", 
 "@telegraaf Grootst mogelijk waanzin NL heeft daar niets te zoeken. Steun de overheid en de koerden zodat zij zichzelf kunnen beschermen.", 
 "@telegraaf Jullie website is niet bereikbaar.", 
 "@telegraaf fuck you PvdA", 
 "@telegraaf pvda dient per direct verboden teworden", 
 "@telegraaf \nHebben deze ouders wel het besef waar ze hun kind achterlaten\nDit is niet normaal\nNoem dit kindermishandeling", 
 "@telegraaf is http://t.co/nkXykaW4TG uit de lucht?", 
 "@telegraaf willen de partijen het verstand er even bijhouden. Dit is schokkend, PvdA is er toch wel van bewust wat daar aan de is nu.", 
 "@telegraaf laat die vent toch zitten koning w.a.heeft hem aangesteld en moet hem nu afzetten \nv.aartsen doet zijn werk niet of hij durft nie", 
 "Meisje (10) dood bij dropping http://t.co/A5w05XDgO6", 
 "@telegraaf.nl werkt niet meer op internet ,hoezo ?", 
 "@telegraaf Vreselijk! Heel veel sterkte voor familie en vrienden.", 
 "@telegraaf Typisch pvda, je moet braaf je mond houden tegen moslimextremisten.", 
 "Blom fluit AZ-Ajax, Nijhuis PSV-NAC http://t.co/hbCribpchK", 
 "@telegraaf vanaf 10.00 storing telegraaf.nl (http://t.co/6mGntoaMJ8) maar @telegraaf vindt het niet nodig om iets daarover te melden????", 
 "@telegraaf waarom kan ik niet via pc en mobiel op de site komen? is er storing?", 
 "@telegraaf bij ADO zoude ze zingen,Hij Komt den haag niet  in hij komt den haag niet in hij komt den haag niet in hij komt den haag niet in.", 
 "@telegraaf pro isis demo is ook een provocatie tegen anders denkende/gelovige#Vrijheid..heb de Pvda daar niet over gehoord", 
 "@telegraaf Jullie site doet het niet meer, klopt dat?", 
 "@telegraaf. Wil vakantie vieren", 
 "@telegraaf Het is met @lvoOpstelten het Ebola binnen de @VVD het was niks, het is niks en het wordt niks, toch? @BurgJozias Wel te rusten..", 
 "'Lek op site ov-chipkaart is gedicht' http://t.co/lzhpg6QWXq", 
 "@telegraaf site al enige tijd down?", 
 "@telegraaf werkweigering? Normaal is dat ontslag!", 
 "@telegraaf kan niet op de site komen", 
 "@telegraaf Probeer al de hele tijd op de site en app de telegraaf te lezen maar nog steeds niets!!", 
 "@telegraaf Zijn jullie uit de lucht of zo. Website laadt hele dag al niet, de Androidapp blijft hangen. Wat is er aan de hand?", 
 "@telegraaf hij komt pas terug als anderen de problemen hebben opgelost of de stad plat ligt, kan hij met wachtgeld.", 
 "@telegraaf Wat is er bij  jullie aan de hand kan nergen op internet de krant lezen???", 
 "Op de A12 bij Utrecht is een defensietruck in botsing gekomen met een auto. http://t.co/yB0hw98Czr", 
 "@telegraaf ,  U bent al uren niet te bereiken online,,,klopt dat ???", 
 "Forse krimp Japanse economie door hogere btw http://t.co/IXsfodd01y", 
 "@telegraaf feest van herkenning #btw #verhoging", 
 "Parkeren niet altijd melkkoe http://t.co/3BoY5p99QD", 
 "@telegraaf Vond het al vreemd dat de Nikkei pluste.", 
 "Dodental Oekrane in 2 weken bijna verdubbeld http://t.co/Iw8f6Boqm2", 
 "@telegraaf graag de vreselijke en in het buitenland fiks dataverbruik kostende zelfstartende reclamefilmpjes in de app uitzetbaar maken?", 
 "Huntelaar kijkt jaren vooruit http://t.co/Fnpp1UIctO", 
 "@telegraaf schaam", 
 "Een krasvrij scherm? Apple stopt m in nieuwe iPhone http://t.co/NlX0emikrA", 
 "Opnieuw twee paarden mishandeld in Noord-Nederland http://t.co/w5mYtej0Kn", 
 "Eye toont alle films van Theo van Gogh http://t.co/ASQPQFffK9", 
 "Meer landen voorzien Koerden van wapens http://t.co/SkE0u2yXCB", 
 "Geen probleem! @telegraaf: 'Pamela Anderson wil toch niet scheiden' http://t.co/tmaNsZqbw6 http://t.co/EAsBmyMvmi", 
 "@telegraaf geen gezicht kinderen zouden er bang van worden ! Bah", 
 "Modewebwinkel Zalando presteert goed http://t.co/o9rVHpkXBr http://t.co/Y2he0EfxFQ", 
 "Obama: Rusland verantwoordelijk voor geweld in Oekrane http://t.co/VKsjwiT17P", 
 "Castaignos ontkent vertrek bij Twente http://t.co/9rG2tU3cxA", 
 "@telegraaf Met andere woorden slechter kan het niet.", 
 "Europese droom PEC Zwolle al voorbij http://t.co/gq8pGLlBBg http://t.co/Ac2Yt5pBSN", 
 "@guardian @YesScotland WoopWoop!!", 
 "@namesman0206 Er wordt inderdaad een ander vliegtuig gestuurd en de planning is om rond middernacht richting amsterdam te vliegen &gt;&gt;", 
 "@namesman0206 Vanaf daar zal er busvervoer zijn naar Eindhoven.", 
 "@transavia prachtige tijden waren dat! Hopen dat het binnen 10 jaar weer gebeurt!  Het liefst z.s.m! ;)", 
 "@transavia prachtige kist! En wat een mooie kleuren!", 
 "@transavia heb gisteren een reactie gehad op mijn klacht. Uitermate teleurstellend. Nooit verwacht van een grote organisatie", 
 "@RichOuds Het is niet fijn om een antwoord te krijgen dat niet strookt met je verwachtingen. Dank in ieder geval voor je feedback!", 
 "@trouw Uiteraard is 'Hoe zwart durft hij te zijn?' een witte vraag.", 
 "Altijd online voor series, spelletjes, het laatste nieuws, Facebook en Twitter. Treurig beeld of leve de vooruitgang? http://t.co/xAfhGOP3Pf", 
 "@gemist Mijn panasonic VT30 ontvangt heel soms hbbtv, maar valt daarna weer weg. Op m'n andere nieuwe tv is het wel continue. Hoe kan dat?", 
 "@UPC Zwak of geen signaal. Controleer de aansluiting van de antennekabel en controleer opgeslagen kanalen. Dit terwijl de standaard 1/2", 
 "@UPC Ja ik heb nog steeds problemen. Hij doet het niet of heel erg slecht! Internet beneden van UPC doet het wel maar is moeilijk te vinden", 
 "@Ro_nos Het lijkt me goed om hier dan nog eens contact over te hebben. Wanneer kan ik je bellen om het nog eens te bespreken? ^MW", 
 "@UPC werkt nog steeds niet :-(", 
 "@UPC Het is opgelost. En dat alleen om het wachtwoord van de webmail te wijzigen haha. Bedankt nogmaals.", 
 "@UPC Goeieavond! Klopt het dat het internet op 2665HJ bleiswijk down is? Alles meermaals gereset, zelfs de wifi hotspot doet niets!? Help??", 
 "@riekiepomp Spreken we dat af! We horen graag als het wel of niet opgelost is. ^MV", 
 "@UPC waarom heb ik als ik zap eerst Ned1 (normaal) en daarna HD, dit geldt overigens voor alle zenders? was eerst uitsluitend HD opvolgend", 
 "@UPC goedeavond wij hebben sinds een tijdje al last van ons wifi signaal sterk afneemt ondanks we wel verbinding hebben", 
 "@UPC  waarom kan ik geen opnames instellen van afstand via de app? Of kan dat alleen met Horizon? Kan wel tv kijken via app", 
 "@UPC nog steeds geen ideal link ontvagen en nu zie k dat r kosten zijn bijgekomen! Kunt u dit herstellen en een nieuwe link sturen a.u.b d.m", 
 "@upc Geen Telefoon, TV en internet bij 5706 MK. Wanneer is storing opgelost?", 
 "@UPC Hoi! Kan ik NAT loopback aanzetten op jullie Ciscomodem/router?", 
 "@Merrtiee poep: Dutch and Afrikaans for \"poop\". http://t.co/SNpOgXZW8u http://t.co/vW2iLoOjiC", 
 "@Daan1303 Daan: Black belted superhero. http://t.co/vtcJbfmxMw http://t.co/j0P8yBGnnf", 
 "@TomorrowSwift HSV: Herpes Simplex Virus http://t.co/wLRTrIC3C0 http://t.co/8jso665C1w", 
 "@urbandictionary wtf haha", 
 "@urbandictionary Je hoort het, de Windows Phone is de smartphone van de toekomst! :-) @HM_Gentleman @microsoftnl @raulpesch @Juliedewidt", 
 "@urbandictionary @carson_kitchen hahahahah pimp hand of God", 
 "@nudeyharry nvm: nevermind http://t.co/eD2EqPJ0Ho http://t.co/8MNGuDyVvN", 
 "@urbandictionary HAHAHAH MY SCHOOL EXACTKY HAHAHAHAH", 
 "@HighInTheSkys omd: The French counterpart of OMG, omd is internet slang for O Mon Dieu. http://t.co/QOLfqvBlW8 http://t.co/hZUOTc7uPS", 
 "@UWV_Webcare Hoi ik probeer een klacht te verzenden, maar ik krijg in alle browsers het zelfde fout melding.", 
 "RT @thedailylady Wordt jouw dochter de muze van Mart Visser? Schrijf je in voor de V&amp;D-fashionshow &gt; http://t.co/QVMiuv3HKf", 
 "@VersioISP Is er een storing aan de gang voor Cloudbox? Geen nw. + templates lijken niet goed te installeren. (node6) en kan niet migreren.", 
 "@VersioISP inderdaad zonder problemen op node6, maar de inhoud van de vpsen op node6 zijn niet OK. Gemigreerd naar node1, rebuild = nu OK.", 
 "@ThomasVanhoutte We zijn hier nog druk mee bezig. Over niet al te lange tijd zal er een update zijn voor het klantenpaneel waar ook 1/2", 
 "@ThomasVanhoutte DNSSec in zal zitten, waar klanten dan gebruik van kunnen maken. 2/2", 
 "@ThomasVanhoutte Voor nu zijn hier geen plannen voor om dit te gaan gebruiken op shared hosting servers.", 
 "Ondertussen als er wat te vieren valt in Saoedi-Arabi... http://t.co/sEGkP1DOmd", 
 "Ondertussen als er wat te vieren valt in Saoedi-Arabi... http://t.co/8hL4Wbiqfc", 
 "Gullit: Dat is de reden waarom Mourinho die spelers heeft aangetrokken #chelsea http://t.co/vFNLTMHzD9", 
 "De Boer ziet dan heel snel waar er iets te halen valt bij de tegenstander #ajax #boilesen http://t.co/zqQlkd2aKn", 
 "@voetbalzonenl @artrooijakkers en bijna ook de duurste bank ooit....", 
 "Zucht, je had maar een taak.. #reasev (via @FootyAccums) http://t.co/kasrbTIiNB", 
 "@voetbalzonenl @FenerbahceSK_NL lelijkk", 
 "In de wandelgangen: Ronaldo houdt uitgaande transfer Real Madrid tegen http://t.co/kWTyUrjf84", 
 "Ibrahimovic: Ik zie mezelf daarna niet meer op hoogste niveau spelen #zlatan #psg http://t.co/p4rniYVq81", 
 "@voetbalzonenl AJAX", 
 "Liverpool-defensie kan Jovetic weer niet afstoppen #manliv http://t.co/lh6qm8PA4b", 
 "@voetbalzonenl Man, wat een voetballer die Jovetic.", 
 "Aan zijn spel zie je gewoon dat hij in dubio zit over zijn toekomst #vanduinen #ado http://t.co/cYB6qy3kUI", 
 "Titelverdediger Atltico Madrid mag blij zijn met puntendeling #rayatl #mandzukic http://t.co/9eQAjWcImn", 
 "@voetbalzonenl Wat zei ik nou ik en @JesseHulsie zitten niet te wachten op dat kut artikel", 
 "Roda JC legt pure hardwerkende verdediger toch voor twee jaar vast http://t.co/WSfHUSyURq", 
 "MATCHDAY! In de #UEL-playoffs:\n\n19.00 Sh. Soligorsk-PSV\n20.00 FC Twente-Qarabagh\n20.00 Feyenoord-Zorya Luhansk\n20.30 Sparta Praag-PEC Zwolle", 
 "Robben: Kijkend naar Van Gaals geschiedenis zie je steeds hetzelfde http://t.co/aHegZhETLm", 
 "@MeteoGroupWeer Middelburg drupt het ook al een beetje.", 
 "@XboxSupport Cheers! ^CM", 
 "@XMS_Webcare zou fijn zijn als er ook om 03:00 nachts nog wel gewoon internet/tv zou zijn!", 
 "Vertaaldiensten doen ondanks crisis goede zaken http://t.co/enHLrXYhXx", 
 "RoodMicrotec ziet verlies oplopen http://t.co/uy0LtkKdWe", 
 "Negatief begin voor AEX   http://t.co/MMd3FA6Wy0", 
 "Heijmans en Strukton klaar voor bouw pand VWS http://t.co/MG2kBVuNMZ", 
 "Ballast Nedam dichtbij grote wegopdracht  http://t.co/5sVTd3Qxi9", 
 "Pernod Ricard ziet winst dalen http://t.co/bzgmVw6v2t", 
 "@ZiggoWebcare eerst maakte het me niet zoveel uit, maar nu het al een paar weken zo is, wordt het toch wel irritant", 
 "@Pinkeltje1990 Hallo Ingrid, we hadden een afspraak staan voor 12-8, echter hebben we vanmiddag nav. je tweet een nieuwe &gt;&gt;", 
 "@Pinkeltje1990 &lt;&lt; afspraak ingevoerd voor 13-8 tussen 12:00 en 18:00. Excuses voor de gang van zaken en verwarring. ^JB", 
 "@ronaldkrijgsman Opsturen van de recorder heeft geen zin, dat lost het probleem niet op. We gaan je kaart weer opnieuw voorzien van &gt;&gt;", 
 "@ronaldkrijgsman &lt;&lt; abonnementsgevens. Ontvanger moet hiervoor wel (minimaal) op standby staan.  Dit zal binnen 24 uur &gt;&gt;", 
 "@ronaldkrijgsman &lt;&lt; gebeuren. Horen graag of interactief over 24 uur werkt. ^JB", 
 "@ZiggoWebcare ontvanger staat nu op stand-by. Ik weet het verder ook niet meer, laat morgen wel weten of het werkt", 
 "@ZiggoWebcare maare, heb je hiervoor geen gegevens van mijn kant nodig?", 
 "@Reinvdberg Jammer! Als we nog iets voor je kunnen doen om de onvrede weg te nemen, dan horen we het graag. We ontvangen dan graag &gt;&gt;", 
 "@ZiggoWebcare deze discussie heb ik al gehad. Dat is allemaal al getest. Mijn Wifi is altijd snel geweest en sinds een tijdje is het", 
 "@ZiggoWebcare langzaam. Ik wil mijn oude snelheid terug zodat ik YouTube normaal kan kijken. Zonder buffering. Zonder onderbrekingen.", 
 "@Reinvdberg &lt;&lt; klantnr en postcd/huisnr per DM. Hopelijk kunnen we je dan als klant houden. Zo niet, check: http://t.co/KGH4quKuDi. Mvg. ^JS", 
 "@MarkHermans75 Excuses, Mark! We volgen bij deze! Mvg. ^JS", 
 "@jimmyvisser99 Ok graag gedaan. Mocht je weer last krijgen, volg dan het stappenplan! Grt. ^JS", 
 "@ZiggoWebcare Nou, dus wel. Vader was toevallig thuis. Anders had de monteur mooi voor een dichte deur gestaan. Anyway; het is geregeld. 1/2", 
 "@ItsRickerd Super! Fijne avond verder! Grt. ^JS", 
 "@ZiggoWebcare De afspraak voor morgen kan dus geannuleerd worden. Enorm bedankt voor alles, ook al ging het een beetje onhandig allemaal.", 
 "@Jasspij Ik zie dat er al telefonisch contact is geweest. Kaart wordt zsm opgestuurd! Grt. ^JS", 
 "@peterheemskerk1 Zoeken we graag voor je uit. Kun je klantnr en postcd/huisnr per DM sturen? Wat ervaar je precies? Mvg. ^JS", 
 "@Ingridurs Gaan we wel vanuit! Zo niet, ontvangen we graag klantnr en postcd/huisnr per DM. We kijken dan verder. Grt. ^JS", 
 "@ZiggoWebcare Zijn er storingen in Heemskerk? Meerdere mensen hebben hier geregeld last van een wegvallende internetverbinding.", 
 "@ZiggoWebcare Al bekend wanneer de fix er komt voor de tvapp? #ziggo #tvapp", 
 "@ZiggoWebcare ok :-) Bedankt voor de reactie!", 
 "@Gert75 Hallo Gert, Het is inderdaad zo als het op de website staat. Daar kunnen wij niks aan veranderen. ^DE", 
 "@ZiggoWebcare bedankt, inmiddels telefonisch geholpen. Wegens een leveringsprobleem duurt het tot uiterlijk 26 augustus", 
 "@ZiggoWebcare dus er zit niets anders op dan de hele ochtend thuis blijven?", 
 "@ZiggoWebcare Echt niet meer van deze tijd! Maar goed, bel morgen klantenservice wel even wat er mogelijk is. Anders opzeggen en opnieuw.", 
 "@breda14 Graag gedaan hoor. Als je nog eens vragen hebt dan kan je altijd bij ons terecht. ^DE", 
 "@ZiggoWebcare En/of maar gewoon direct overstappen naar een andere maatschappij. Dit is echt klanten wegjagen.", 
 "@ZiggoWebcare Ziggo kiest toch eigen procedures neem ik aan? Het is dus prima te veranderen.", 
 "@yannick116 Misschien kunnen wij helpen Yannick? Wil je ons je klantnummer en adres doorgeven via een DM? ^DE", 
 "@ZiggoWebcare internet blijft steeds wegvallen in Noord Limburg. Is deze week meerdere keren gebeurt en vandaag al 3x. Hoe kan dit?", 
 "@ZiggoWebcare mijn telefoon werkt niet meer internet wel modem uit en aangezet helpt niet heb pm gestuurd", 
 "@Renss013 Hallo Rens, ik kan bij ons geen oorzaak vinden. Ben je middels Wifi verbonden? Of middels netwerkkabel? ^JB", 
 "@ZiggoWebcare jup komt voor mekaar", 
 "@ZiggoWebcare wifi en kabel beide nu geen verbinding :( krijg af en toe de inlog pagina van modem. Modem opnieuw starten werk niet", 
 "@stewelscher Hallo Sanne, zou je middels DM je postcode+huisnummer en klantnummer willen sturen? Dan kijken we of we dit kunnen oplossen^JB", 
 "@GoedhartRob Goedenavond Rob, werkt de tv app al langere tijd niet meer? Zou je middels DM je postcode+huisnummer en klantnummer willen &gt;&gt;", 
 "@GoedhartRob &lt;&lt;sturen? dan kijken we of we dit probleem voor je kunnen oplossen.^JB", 
 "@Dagmar1982 Hallo Dagmar, mogelijk zoek je met de verkeerde frequentie en/of netwerknummer. In sommige gevallen moet je &gt;&gt;", 
 "@Dagmar1982 &lt;&lt; achter de frequentie een extra nul zetten dus 369000, 372000 of 514000. ^JB", 
 "@ZiggoWebcare 15019424 klantnummer. Postcode 7944gc", 
 "@ZiggoWebcare huisnummer 93", 
 "@JohannesHHHH Hallo Johannes, zou je middels DM je postcode+huisnummer, klantnummer en smartcardnummer willen &gt;&gt;", 
 "@JohannesHHHH &lt;&lt; sturen? Dan kijken we of we een oorzaak kunnen vinden. ^JB", 
 "@ZiggoWebcare internet werkt weer wel maar niet optimaal en snel. Krijg af en toe de volgend melding http://t.co/B5IXMv8WXM", 
 "@P_olak Waarschijnlijk wordt deze actie gewoon niet op onze site vermeld. Is wel te bestellen. Als je middels DM je postcode+huisnummer &gt;&gt;", 
 "@P_olak &lt;&lt; en klantnummer stuurt zullen we het voor je invoeren. ^JB", 
 "@ZiggoWebcare Waarom staat Animal Planet nog steeds in het zenderoverzicht vermeld? Ik heb TV Extra en heb deze zender niet in mijn pakket.", 
 "@ZiggoWebcare het werkt nog steeds niet. Heb alle 3 de kanalen geprobeerd.", 
 "@KristaPeeters Nee, dat is helaas niet mogelijk, je moet hem echt opsturen. ^JB", 
 "@ZiggoWebcare Ik heb geantwoord via DM.", 
 "@1sand0s Hallo Jeroen, dit is inderdaad mogelijk, kan alleen door ons en de klantenservice worden gedaan. Enige nadeel hiervan is dat  je &gt;&gt;", 
 "@1sand0s &lt;&lt; dan ook geen gebruik meer van de wifispots kunt maken. Tevens is er dan maar 1 poort op de modem nog actief. Indien je de &gt;&gt;", 
 "@1sand0s &lt;&lt; modem in bridge modus wilt hebben mag je ons een bericht sturen, dan maken we dit in orde. ^JB", 
 "@ZiggoWebcare Ik ben ook bereid deze af te kopen aangezien ik veel buiten mijn bundel verbruik. Afkopen is dus goedkoper in mijn geval. &gt;&gt;", 
 "@ZiggoWebcare &lt;&lt; Hoe gaan we nu verder?", 
 "@MPostmail Mocht het met splitter nu nog niet goed zijn, controleer dan of je coaxkabel wel goed in de &gt;&gt;", 
 "@ZiggoWebcare dag Ziggo, ik probeer al 2 maanden om in te loggen om TV op de iPad te kunnen kijken. Ik krijg telkens \"Server fout\". Wat nu?", 
 "@MPostmail &lt;&lt; achterkant van je ontvanger/tv zit ^JB", 
 "@ZiggoWebcare Interactieve TV hield er ineens midden in de film mee op. Opnieuw verbinding maken lukt niet. Storing?", 
 "@ZiggoWebcare  zit je tv te kijken via app bam weg?\nen krijg dan melding alleen klanten van ziggo kunnen kijken?\nterwijl ik ingelogd ben pff", 
 "@ZiggoWebcare Hoi, via kabel viel het ook weg. Nachtje slapen heeft het gefixt, waarschijnlijk (korte) werkzaamheden. Toch bedankt!", 
 "@CWiltjer93 Mogelijk heb je dan een signaalprobleem. Zou je middels DM je postcode+huisnummer en klantnummer willen &gt;&gt;", 
 "@CWiltjer93 &lt;&lt; sturen? Dan kijken we of we een oorzaak kunnen vinden. ^JB", 
 "@ciscasp27 Hallo Cisca, als het goed is werkt de app nu weer. ^JB", 
 "@ZiggoWebcare wederom problemen met een instabiele internet verbinding! Wordt stapel gek hiervan", 
 "@Hemmer23 Als je overstapt naar een alles-in-1 pakket kun je inderdaad gebruik maken van deze actie. ^JB", 
 "@flukx klopt, er was gisteren een storing gaande. Ondertussen moet deze nu weer werken. ^JB", 
 "@irenek68 @Nan79 Graag gedaan! Ik hoop dat ie lekker was :) ^JB", 
 "@ZiggoWebcare Tuurlijk...... Daarom kan ik niet inloggen. Is onmogelijk volgens app", 
 "@lisatjuh1995 Geen probleem mee bekend (geweest). Werkt interactief ondertussen weer? ^JB", 
 "@ZiggoWebcare thnx, dan ga ik even contact opnemen", 
 "@Rob_Keijzers Hallo Rob, je kan inderdaad een router achter de modem aansluiten, zie dit stappenplan http://t.co/cT3Q8HuAMy ^JBo", 
 "@GevadaNL Hallo Gevada, er was inderdaad een storing gaande. deze moet nu zijn oplgeost. Excuses voor het ongemak. ^JB"
]